
/* Class = "NSTextFieldCell"; title = "聊天室名稱："; ObjectID = "59"; */
"59.title" = "聊天室名稱：";

/* Class = "NSTextFieldCell"; title = "使用訊息："; ObjectID = "62"; */
"62.title" = "使用訊息：";

/* Class = "NSTextFieldCell"; title = "邀請聯絡人："; ObjectID = "63"; */
"63.title" = "邀請聯絡人：";

/* Class = "NSTextFieldCell"; title = "以逗號分隔聯絡人的名稱。"; ObjectID = "65"; */
"65.title" = "以逗號分隔聯絡人的名稱。";
